[{"id":11,"name":"Andrea Mokrejšová","fullName":"Bc. Andrea Mokrejšová","slug":"andrea-mokrejsova","description":"Andrea Mokrejšová je jednou z lektorek online fitness programu FITFAB Strong. Na 1. lékařské fakultě Univerzity Karlovy vystudovala obor nutriční terapeut a aktuálně dokončuje obor nutriční specialista. Jako nutriční terapeutka pracuje na oddělení nefrologie v Berouně. Věnuje se jak léčebné stravě, zejména pacientům v predialýze, dialyzovaným pacientům a diabetikům, tak stravě preventivní. Provozuje také nutriční poradenství pro klienty, kteří se snaží upravit svůj jídelníček nebo mají zájem o sestavení jídelníčku na míru s různými cíli. ","title":"nutriční terapeutka a trenérka FITFAB Strong","image":"https://fitnut.cz/wp-content/uploads/2020/09/Lektori-NUTRI-Andrea-Mokrejsova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"http://www.andreamokrejsova.cz/"},{"metaKey":"socialFb","metaValue":"AndreaMokrejsova"},{"metaKey":"socialIg","metaValue":"andreamokrejsova"}]},{"id":236,"name":"Lukáš Roubík","fullName":"Ing. Bc. Lukáš Roubík","slug":"lukas-roubik","description":"Lukáš je odborník na výživu s více než 15 lety praxe a spoluzakladatel Institutu Moderní Výživy. Obor Výživa člověka vystudoval na Lékařské fakultě Masarykovy univerzity v Brně, biomedicínské inženýrství na ČVUT v Praze. Ve své praxi se zabývá popularizací vědecky podloženého pohledu na výživu, zdraví a redukční diety prostřednictvím nutričního poradenství a vzdělávacích akcí pro studenty, profesionály, sportovce i širokou veřejnost.","title":"odborník na výživu a spoluzakladatel Institutu moderní výživy","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Lukas-Roubik.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.institutmodernivyzivy.cz"},{"metaKey":"socialFb","metaValue":"modernivyziva"},{"metaKey":"socialIg","metaValue":"lukasroubik"}]},{"id":217,"name":"Lenka Vojtovič (Augustínová)","fullName":"Mgr. Lenka Vojtovič (Augustínová)","slug":"lenka-vojtovic-augustinova","description":"Lenka je spolumajitelkou a fyzioterapeutkou Kinisi centra fyzioterapie, které spojuje profesionální přístup zkušených fyzioterapeutů se špičkovým moderním vybavením. Podílela se na tvorbě tzv. Domácího fyzioplánu, což je unikátní 4týdenní program obsahující více než 80 podrobně popsaných cviků, které je možné cvičit samostatně doma. Sama se specializuje na koncept Dynamické neuromuskulární stabilizace podle prof. Koláře, léčbu metodou Ludmily Mojžíšové, terapii spouštěcích bodů, kineziotaping a vertebro-viscerální vztahy.","title":"fyzioterapeutka a spolumajitelka centra Kinisi","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Lenka-Augustinova.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.kinisi.cz/"},{"metaKey":"socialFb","metaValue":"Kinisifyzioterapie"},{"metaKey":"socialIg","metaValue":"kinisi_fyzioterapie"}]},{"id":174,"name":"Vilo Hečko","fullName":"JUDr. Viliam Hečko, PhD.","slug":"vilo-hecko","description":"Vilo je členem Fitclan týmu a zároveň jeho hlavním přednášejícím. Aktivně se podílí na šíření osvěty formou článků, seminářů a webinářů zaměřených na výživu, práci s kaloriemi, silový trénink a udržitelný fitness životní styl určený pro širokou veřejnost. Několik let působí i jako osobní trenér v rámci 365 Gym. Na svůj soukromý <a href=\"https://www.instagram.com/coach_vilo/\" target=\"_blank\">Instagram</a> přidává tipy ke cvičení a stravě. ","title":"Fitclan coach & speaker, osobní trenér 365 Gym","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Vilo-Hecko.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://fitclan.sk"},{"metaKey":"socialFb","metaValue":"Fitclansk"},{"metaKey":"socialIg","metaValue":"fitclan"}]},{"id":29,"name":"Karolína Fourová","fullName":"Ing. Karolína Fourová","slug":"karolina-fourova","description":"Karolína je inženýrkou v oboru výživy a kvality potravin. Již během studia pracovala jako odborník na výživu v renomované české organizaci a nyní vyvrací výživové mýty, edukuje veřejnost o správném stravování, nakupování a výběru potravin prostřednictvím Instagramu. Lásku k jídlu a focení a zdravý postoj ke stravování propojila díky blogu Nejez blbě. Jelikož tráví více času v kuchyni než v chemické laboratoři, patří mezi nejsledovanější české food blogery. V současné době působí jako gastronomická novinářka.","title":"odbornice na výživu a kvalitu potravin a food blogerka","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Karolina-Fourova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://karolinafour.cz"},{"metaKey":"socialIg","metaValue":"karolinafour"}]},{"id":55,"name":"Michal Richter","fullName":"Bc. Michal Richter","slug":"michal-richter","description":"Michal má za sebou studium v oboru klinické a sportovní výživy. Výživou člověka se zabývá od roku 2008 s úzkým zaměřením na sportovní výživu. Od roku 2010 je součástí redakčního týmu Ronnie.cz. Pravidelně přednáší pro budoucí trenéry II. a I. stupně pod hlavičkou SKFČR na FTVS UK. Spolupracuje se sportovci a běžnou populací s cílem optimalizovat jejich stravovací návyky na základě aktuálních vědeckých poznatků a personalizovaného přístupu. Od roku 2015 se mimo jiné specializuje na vývoj doplňků stravy pro českou firmu Survival Nutrition Supplements®.","title":"nezávislý výživový specialista","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Michal-Richter.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.ronnie.cz/michal-richter"},{"metaKey":"socialFb","metaValue":"MichalRichterVyziva"}]},{"id":1,"name":"Andrea Pavelcová","fullName":"Mgr. Andrea Pavelcová","slug":"andrea-pavelcova","description":"Andrea – známá spíše jako Andy – je zakladatelkou fitness projektu FITFAB Strong a také celé FitNut akademie. Ačkoliv vystudovala Právnickou fakultu v Praze a živí se jako právnička, celý svůj volný čas věnuje vzdělávání veřejnosti o cvičení a stravování. Se svým FITFAB týmem tvoří zábavné fitness programy zdarma pro nejrůznější cílové skupiny. Jejím snem je zvednout Čechy a Slováky z gaučů a naučit je vnímat pohyb jako běžnou součást dne. I proto pořádá nejrůznější fitness a jógové víkendy, sportovní dny či akce pro firmy a přednáší o tom, jak kriticky přemýšlet nad zdravým životním stylem.\n","title":"trenérka, právnička a autorka FITFAB Strong","image":"https://fitnut.cz/wp-content/uploads/2020/09/Lektori-NUTRI-Andy-Pavelcova.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://fitfabstrong.cz/"},{"metaKey":"socialFb","metaValue":"fitfabstrong"},{"metaKey":"socialIg","metaValue":"andy.fitfab"}]},{"id":154,"name":"Radek Laci","fullName":"Bc. Radek Laci","slug":"radek-laci","description":"Jak o sobě Radek sám říká, jeho posláním je skrze svou životní cestu motivovat a inspirovat lidi k boření všech fyzických i psychických hranic, které jim brání žít svůj život naplno a nezávisle. Lekce s Radkem jsou více zážitkem než obyčejnou lekcí. Ve svých videích popisuje základní a mediální součásti fungování těla, bez kterého nelze vykonávat správný pohyb, ať už v rámci rehabilitace nebo profesionálního sportu. Tělo máme jen jedno, jen sportů vykonáváme více, nechává se slyšet. Ve videích vše popisuje tak, aby to bylo pochopitelné jak pro laickou veřejnost, ale vzali si z něj své i pokročilí sportovci. Z Radka sálá klid a vyrovnanost, kterou dokáže i přes obrazovky přenést až k vám do obýváku.","title":"osobní a rehabilitační trenér, manuální terapeut ","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Radek-Laci.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://radeklaci.cz"},{"metaKey":"socialFb","metaValue":"radeklacipersonaltrainer"},{"metaKey":"socialIg","metaValue":"radek_laci_personal_trainer"}]},{"id":20,"name":"Andrea Jakešová","fullName":"Mgr. Andrea Jakešová","slug":"andrea-jakesova","description":"Andrea vystudovala bakalářský obor Nutriční terapeut a navazující magisterském studium Nutriční specialista, obojí na 1. LF UK. Pracovala jako klinická nutriční terapeutka ve FN Královské Vinohrady, kde působila na interních klinikách a klinikách chirurgie. Získala tak zkušenosti zejména v oblasti výživy při hojení ran, při léčbě chronických onemocnění a akutních stavů. V současné době se věnuje zejména poradně Ne hladu, kde poskytuje individuální poradenství na poli zdravé výživy, sportovní výživy, redukce hmotnosti a výživy při vybraných onemocněních. ","title":"nutriční terapeutka a spoluzakladatelka Ne hladu","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Andrea-Jakesova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.nehladu.cz"},{"metaKey":"socialFb","metaValue":"NeHladu"},{"metaKey":"socialIg","metaValue":"nehladu"}]},{"id":192,"name":"Martin Krobot","fullName":"Mgr. Martin Krobot","slug":"martin-krobot","description":"Martin je nutriční terapeut a učí na Lékařské fakultě MU, kde zároveň získal své vzdělání v nutriční terapii. Aktuálně zde dělá doktorát z preventivního lékařství a působí rovněž jako předseda České asociace nutričních terapeutů. Odborně se specializuje na potravinové alergie a intolerance, které řeší v poradně při LF MU. Intenzivně se také věnuje dietnímu stravování ve školních jídelnách, které v Brně koordinuje a přednáší o něm na konferencích v ČR. Angažuje se i v personálním zajištění nutriční péče v českých nemocnicích.","title":"nutriční terapeut a předseda České asociace nutričních terapeutů","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Martin-Krobot.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.cant.cz"},{"metaKey":"socialIg","metaValue":"mk_dietitian"}]},{"id":119,"name":"Klára Vomáčková","fullName":"Mgr. Klára Vomáčková","slug":"klara-vomackova","description":"Klára aka Fit and Tasty vyznává komplexní pohled na zdraví člověka. Školí pro Fitness institut, působí jako asistent na fakultě sportovních studií Masarykovy univerzity, a především pracuje jako fyzioterapeutka a trenérka. Vystudovala magisterský obor Regenerace a výživa ve sportu a bakalářský obor Fyzioterapie.","title":"fyzioterapeutka, trenérka a zakladatelka Fit and Tasty","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Klara-Vomackova.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://fitandtasty.cz"},{"metaKey":"socialFb","metaValue":"fitandtasty.cz"},{"metaKey":"socialIg","metaValue":"fitandtasty"}]},{"id":110,"name":"Jan Caha","fullName":"Mgr. Jan Caha","slug":"jan-caha","description":"Jan je majitelem vzdělávacího zařízení Fitness Institut, které založil v roce 2012 a kde funguje nejen jako jeho garant, ale i jeden z lektorů. Již více jak 15 let působí ve fitness jako aktivní sportovec, ale také jako lektor a specialista na sportovní výživu a fitness trénink. V oboru fitness tréninku je také vědeckým pracovníkem při doktorském studiu na Masarykově univerzitě. ","title":"lektor, trenér a zakladatel Fitness Institutu","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Jan-Caha.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"http://www.fitnessinstitut.cz"},{"metaKey":"socialFb","metaValue":"FitnessInstitut"},{"metaKey":"socialIg","metaValue":"fitnessinstitut"}]},{"id":87,"name":"Tereza Vágnerová","fullName":"Mgr. Ing. Tereza Vágnerová","slug":"tereza-vagnerova","description":"Tereza pracuje jako odborná asistentka a nutriční terapeutka Geriatrické kliniky, Lůžek včasné rehabilitace iktového centra a Ambulance nutriční péče VFN a 1. LF UK. Absolvovala 1. LF UK v bakalářském oboru Nutriční terapeut, magisterském oboru Nutriční specialista a oboru Výživa a potraviny Fakulty agrobiologie, potravinových a přírodních zdrojů ČZU. V současné době studuje doktorský program Preventivní medicína při 1. LF UK a AV. Je zakládajícím členem a součástí výkonného výboru České asociace nutričních terapeutů. Věnuje se výzkumu v oblasti sarkopenie, sarkopenické obezity, dietetiky a nutriční biochemie na mezinárodní úrovni. ","title":"nutriční terapeutka a odborná asistentka při 1. LF UK","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Tereza-Vagnerova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.cant.cz"},{"metaKey":"socialIg","metaValue":"tvagnerova_clinicaldietitian"}]},{"id":78,"name":"Simona Šimková","fullName":"Mgr. Ing. Simona Šimková","slug":"simona-simkova","description":"Simona je nutriční terapeutka a odborná asistentka na Zdravotně sociální fakultě Jihočeské univerzity. Aktuálně se také věnuje doktorskému studiu. Provozuje svou vlastní nutriční poradnu v Českých Budějovicích a na fakultě se snaží budoucím nutričním terapeutům a dalším studentům předat znalosti o výživě pro jejich budoucí povolání. Simona také přednáší o výživě různým spolkům a organizacím. Ve volném čase přidává tipy na svůj Instagram.","title":"nutriční terapeutka a odborná asistentka na univerzitě","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Simona-Simkova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://nutricb.webnode.cz"},{"metaKey":"socialFb","metaValue":"nutriSimona"},{"metaKey":"socialIg","metaValue":"nutrisimona"}]},{"id":135,"name":"Nela Ďopanová","fullName":"Ing. Nela Ďopanová","slug":"nela-dopanova","description":"Nela měla jiné dětství a přitom skoro stejné jako její vrstevníci. Narodila se s rozštěpem páteře, kdy by podle lékařů s touto diagnózou neměla chodit. “Rozchodila to”, za čímž stojí každodenní návyky, práce s myslí a získaný přístup k pohybu. Od narození spolupracovala s fyzioterapeuty a trenéry (např. i profesor Kolář a jiní odborníci), díky nimž si jako pacient vyzkoušela řadu metod a přístupů k pohybu a tělu. Již při studiu VŠE v Praze založila společnost Fpohybu, kde své poznatky a zkušenosti nejen z oboru fyzioterapie, ale hlavně svého pohledu pacienta, předává společně se svým týmem dál. Fpohybu se zaměřuje na změnu pohybové kultury v českých kancelářích, protože většina bolestí a špatných pohybových stereotypů vzniká právě během pracovní doby. ","title":"zakladatelka Fpohybu","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Nela-Dopanova.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.fpohybu.cz"},{"metaKey":"socialFb","metaValue":"fpohybu"},{"metaKey":"socialIg","metaValue":"fpohybu"}]},{"id":102,"name":"Alžběta Černá","fullName":"Mgr. Alžběta Černá","slug":"alzbeta-cerna","description":"Alžběta vystudovala bakalářský a magisterský obor fyzioterapie na 2. LF UK pod vedením prof. Pavla Koláře. Během studia absolvovala mnoho klinických praxí ve FN Motol a setkala se s širokou škálou pacientů. Díky stáži na III. chirurgické klinice v programu transplantace plic se jedním z jejích hlavních zaměření stala respirační a viscerální (orgánová) fyzioterapie. Dva roky spolupracovala s centrem fyzioterapie Kinisi, její nynější ordinaci můžete najít na soukromé klinice Fyzio svět.","title":"fyzioterapeutka","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Alzbeta-Cerna.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.kinisi.cz/"},{"metaKey":"socialFb","metaValue":"Kinisifyzioterapie"},{"metaKey":"socialIg","metaValue":"kinisi_fyzioterapie"}]},{"id":200,"name":"Miloslav Šindelář","fullName":"Miloslav Šindelář","slug":"miloslav-sindelar","description":"Miloslav je nutriční terapeut. V rámci spolupráce se svazem kulturistiky přednáší v trenérské škole I. třídy a také ve Fitness akademii Ronnie.cz pro budoucí trenéry II. stupně a výživové poradce. Dále je součástí projektového týmu, který se zabývá výzkumem nutrigenetiky a nutrigenomiky. Podílel se na knize Moderní výživa ve fitness a silových sportech a na konci roku 2017 spolu s Lukášem Roubíkem založili Institut moderní výživy, který má za úkol vzdělávat veřejnost, studenty a sportovce o výživě na základě vědecky podložených informací a to moderní, srozumitelnou a pokud možno i zábavnou formou. ","title":"spoluzakladatel Institutu moderní výživy","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Miloslav-Sindelar.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.institutmodernivyzivy.cz"},{"metaKey":"socialFb","metaValue":"modernivyziva"},{"metaKey":"socialIg","metaValue":"institutmodernivyzivy"}]},{"id":36,"name":"Kateřina Kudláčová","fullName":"Bc. Kateřina Kudláčová","slug":"katerina-kudlacova","description":"Kateřina je vystudovaná nutriční terapeutka. Ve své praxi se zabývá především řešením trávicích potíží spojených s onemocněním střev a potravinovými alergiemi a intolerancemi. Je zastánkyní rozumného přístupu k výživě a nemá ráda zbytečné extrémy. Věří, že zdraví je to nejcennější co máme a že kromě stravy je také důležité nezapomínat na další faktory, jako jsou pohyb, psychika nebo třeba spánek. ","title":"nutriční terapeutka a specialistka na low FODMAP dietu","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Katerina-Kudlacova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.terapievyzivou.cz"},{"metaKey":"socialFb","metaValue":"terapievyzivou"},{"metaKey":"socialIg","metaValue":"nutrikatie"}]},{"id":145,"name":"Petr Janota","fullName":"Petr Janota","slug":"petr-janota","description":"Petr je certifikovaný školitel ve společnosti Loono, která vzdělává veřejnost nejen prostřednictvím workshopů ve firmách, školách a na festivalech, ale i online, a to v oblasti prevence onkologických a kardiovaskulárních onemocnění a povědomí o reprodukčním zdraví. Petr studuje 5. ročník na 3. LF UK a směřuje k povolání praktického lékaře. Ve volném čase plánuje výsadbu vinohradu a jeho snem je otevřít si vedle ordinace malou vinárnu. ","title":"certifikovaný školitel ve společnosti Loono","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Petr-Janota.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.loono.cz"},{"metaKey":"socialFb","metaValue":"loonocz"},{"metaKey":"socialIg","metaValue":"loonocz"}]},{"id":227,"name":"Dita Podhadská","fullName":"Mgr. Dita Podhadská, DiS.","slug":"dita-podhadska","description":"Dita vystudovala nejdříve zážitkovou pedagogiku a skrz vzdělávání dospělých se dostala ke kurzům první pomoci. První pomoci se pak začala věnovat i profesně jako zdravotnický záchranář (má zkušenosti z terénu i dispečinku zdravotnické záchranné služby). V organizaci ZDrSEM vede primárně kurzy outdoorové první pomoci, ve kterých se snoubí láska k přírodě s řešením krizových situací. Společně s týmem podobných nadšenců se snaží posunout vzdělávání v první pomoci mezi základní dovednosti, které by měl umět každý z nás. Kurzy realizuje nejen v přírodě, ale také ve firemním prostředí. ","title":"lektorka první pomoci, záchranářka a outdoorová nadšenkyně","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Dita-Podhadska.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.zdrsem.cz/"},{"metaKey":"socialFb","metaValue":"zdrsem"},{"metaKey":"socialIg","metaValue":"zdrsem"}]},{"id":45,"name":"Ladislav Žatečka","fullName":"Ing. Ladislav Žatečka","slug":"ladislav-zatecka","description":"Láďa je aktivní sportovec a trenér, ale jeho hlavní vášní je výživa. Vystudoval obor výživy na České zemědělské univerzitě, kde také získal mezinárodní zkušenosti v Německu, Izraeli, Belgii a dalších zemích. Mimo to přednášel například i na mezinárodní konferenci ve Švédsku. V současnosti vede společnost LIFE TEST, která se zaměřuje na personalizovanou výživu s pomocí genetické analýzy. Zároveň se v tomto oboru rozvíjí na doktorském studiu, kde se zabývá výzkumem genů spojeným s rizikem obezity.","title":"výživový specialista a trenér","image":"https://fitnut.cz/wp-content/uploads/2020/11/NutriLadaZatecka.jpg","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://ladislavzatecka.cz/"},{"metaKey":"socialFb","metaValue":"ladislavzateckacz"},{"metaKey":"socialIg","metaValue":"ladislav.zatecka"}]},{"id":69,"name":"Sandra Figalová","fullName":"Mgr. Sandra Figalová","slug":"sandra-figalova","description":"Sandra vystudovala 1. lékařskou fakultu Univerzity Karlovy obor Nutriční specialista a působí jako nutriční terapeut v rámci plastické a estetické kliniky Yes Visage a také nutriční poradny Institutu moderní výživy. Je také spoluzakladatelkou online projektu Chytrý jídelníček, který bojuje proti univerzálně sestaveným jídelníčkům na internetu. Chytrý jídelníček pomáhá nastavit vyvážený jídelníček bez extrémních diet a omezování se a zároveň je inspirací pro dlouhodobě udržitelné stravování.","title":"nutriční terapeutka a spoluzakladatelka Chytrého jídelníčku","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Sandra-Figalova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://chytryjidelnicek.cz/"},{"metaKey":"socialFb","metaValue":"Fithappensandy"},{"metaKey":"socialIg","metaValue":"fithappens.recepty"}]},{"id":209,"name":"Jakub Čečelský","fullName":"Bc. Jakub Čečelský","slug":"jakub-cecelsky","description":"Jakub vystudoval fakultu tělesné výchovy UK a je absolventem kurzů Vývojová kineziologie nebo Dynamická neuromuskulární stabilizace. Nyní působí jako osobní trenér ve Sportcentrum YMCA (Praha) a Wolf Fitness (Mnichovo Hradiště). Jeho služeb využívají například i jezdci mistrovství České republiky v rally, v roce 2019 jeho svěřenec Filip Mareš vyhrál evropský šampionát. V rámci programu FITFAB je Jakub odborným konzultantem při skladbě tréninkových jednotek. ","title":"osobní trenér","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Jakub-Cecelsky.png","program":["fitness"],"social":[{"metaKey":"socialFb","metaValue":"jakubcecelskyosobnitrener"},{"metaKey":"socialIg","metaValue":"jak_cec"}]},{"id":183,"name":"Vendula Navrátilová","fullName":"Mgr. Bc. Vendula Navrátilová","slug":"vendula-navratilova","description":"Vendula působí jako nutriční terapeutka na 3. interní klinice Všeobecné fakultní nemocnice v Praze, kde se věnuje především pacientům s obezitou a cukrovkou. Setkat se s ní můžete také v rámci projektu Oberisk v ORP centru v Praze v Dejvicích. Vendula je zároveň studentkou postgraduálního studia na 1. lékařské fakultě v oboru Preventivní medicína a na této škole i přednáší. V minulosti reprezentovala ČR v cyklistice a byla vrcholovou sportovkyní, a proto se na problematiku výživy a sportu zaměřuje. Je také autorkou webu NutriRaj.cz.","title":"nutriční terapeutka","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Vendula-Navratilova.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"http://www.nutriraj.cz/"},{"metaKey":"socialFb","metaValue":"vkuntova"},{"metaKey":"socialIg","metaValue":"vendy_nav"}]},{"id":60,"name":"Petra Mocová","fullName":"Mgr. Petra Mocová","slug":"petra-mocova","description":"Petra pracuje jako Gestalt terapeutka a věnuje se výživovému poradenství, obojí pod hlavičkou společnosti STOB, která se dlouhodobě zaměřuje na hubnutí, a to cestou bez diet a striktních omezení. Petra se zároveň zajímá i o témata všímavého a emočního jedení. Pracuje jak individuálně, tak vede kurzy zdravého hubnutí a školí. Moc se jí líbí propojení psychologie a zdravého životního stylu.","title":"psychoterapeutka a lektorka kurzů STOB","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Petra-Mocova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"https://www.stob.cz/cs/home"},{"metaKey":"socialFb","metaValue":"www.STOBklub.cz"},{"metaKey":"socialIg","metaValue":"stob_cz"}]},{"id":95,"name":"Žaneta Onderková","fullName":"Mgr. Žaneta Onderková","slug":"zaneta-onderkova","description":"Žaneta vystudovala obor sociální práce a management organizací sociální práce na Ostravské univerzitě. Po ukončení školy nastoupila jako sociální pracovnice do Centra Anabell, z. ú., kde pracuje v přímé péči s klienty s poruchami příjmu potravy a jejich blízkými. Centrum Anabell poskytuje nejen sociální, ale i terapeutické služby v oblasti poruch příjmu potravy a výživy. ","title":"sociální pracovnice v Centru Anabell","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-NUTRI-Zaneta-Onderkova.png","program":["nutri"],"social":[{"metaKey":"socialWeb","metaValue":"http://www.anabell.cz"},{"metaKey":"socialFb","metaValue":"centrum.anabell"},{"metaKey":"socialIg","metaValue":"anabell_cz"}]},{"id":128,"name":"Martin Levý","fullName":"Mgr. Martin Levý","slug":"martin-levy","description":"Martinův život je propleten pohybem: závodní tanec, sport a výpravy do hor. Poté co vystudoval filozofii se rozhodl plně položit do pohybu. Reprezentoval univerzitu na akademických hrách s bronzovými, stříbrnými i zlatými medailemi. Během studia na sportovní škole Palestra v roce 2013 byl požádán o záskok na běžeckém tréninku v RunCzech Běžeckém centru Running Mall, kde pár let poté zastával post Head Coach of Running Mall. A běhání ho už (nikdy) nepustilo!","title":"běžecký trenér RunCzech, HESU, Jdu běhat a Běhu zdar","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Martin-Levy.png","program":["fitness"],"social":[{"metaKey":"socialWeb","metaValue":"https://behuzdar.cz/"},{"metaKey":"socialIg","metaValue":"martin.behuzdar"}]},{"id":161,"name":"Terezie Dvořáčková","fullName":"Mgr. Terezie Dvořáčková","slug":"terezie-dvorackova","description":"Terezie působí jako fyzioterapeutka v síti klinik komplexní prémiové péče Canadian Medical. Ve své fyzioterapeutické praxi spojuje znalost lidského těla s vlastními zkušenostmi z různých sportovních odvětví. Aktivně se věnuje surfingu, snowboardingu a józe. Pohyb vnímá jako léčebný prostředek, který společnost opomíjí a podceňuje. Část studia absolvovala ve Španělsku, pracovně se pohybovala kromě zemí Evropy i v regionu Jihovýchodní Asie a Latinské Ameriky. ","title":"fyzioterapeutka","image":"https://fitnut.cz/wp-content/uploads/2020/10/Lektori-FITNESS-Tereza-Dvorackova.png","program":["fitness"],"social":[{"metaKey":"socialIg","metaValue":"terezie.dvorackova"}]}]